/* Localized versions of Info.plist keys */

CFBundleName = "Configuratie-assistent";
Title = "Mac OS X-configuratie-assistent";
NSHumanReadableCopyright = "Copyright © 2009 Apple Inc. Alle rechten voorbehouden.";